[
  "calendar",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-day-planner",
  "obsidian-icons-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "templater-obsidian",
  "cycle-through-panes"
]